INSERT INTO products_dish VALUES
(1, "Чашка Осінь", "Осінній колір. Якісне скло", "80.50", "чашка", "imgs/chashkaAut.jpg", "2020"),
(2, "Чашка Весна", "Весняний колір. Якісне скло", "75.00", "чашка", "imgs/chashkaSpr.jpg", "2021"),
(3,"Чашка Літо", "Літній колір. Якісне скло", "86.00", "чашка", "imgs/chashkaSumm.jpg", "2020"),
(4, "Чашка Зима", "Зимній колір. Якісне скло", "85.50", "чашка", "imgs/chashkaWint.jpg", "2021"),
(5, "Скляний чайник", "750 мл", "120.00", "чайник", "imgs/chaynyk1.jpg", "2021"),
(6, "Скляний чайник", "1250 мл", "150.30", "чайник", "imgs/chaynyk2.jpg", "2021"),
(7, "Скляний чайник", "850 мл", "130.00", "чайник", "imgs/chaynyk3.jpg", "2021"),
(8, "Скляний чайник", "950 мл", "135.00", "чайник", "imgs/chaynyk4.jpg", "2019"),
(9, "Скляний чайник", "850 мл", "133.50", "чайник", "imgs/chaynyk5.jpg", "2019"),
(10, "Скляний чайник", "850 мл", "130.00", "чайник", "imgs/chaynyk6.jpg", "2021"),
(11, "Чашка Елігант", "Зимній колір. Якісне скло", "83.50", "чашка", "imgs/chashkaSpr1.jpg", "2020"),
(12, "Чашка Сезон", "Зимній колір. Якісне скло", "77.50", "чашка", "imgs/chashkaSpr2.jpg", "2021");

INSERT INTO products_tea VALUES
(1, "Іван-чай", "Зелений ферментований", "40.50", "чай без добавок", "imgs/ivanF.jpg", "2020"),
(2, "Іван-чай", "Чорний ферментований", "38.00", "чай без добавок", "imgs/ivanFCr.jpg", "2021"),
(3, "Літо в горах", "Цвіт липи, волошки, троянд", "34.00", "чай з добавками", "imgs/lito.jpg", "2020"),
(4, "Іван-чай", "Зелений ферментований гранульований", "42.50", "чай без добавок", "imgs/granZ.jpg", "2021"),
(5, "Іван-чай", "Чорний ферментований гранульований", "41.00", "чай без добавок", "imgs/granCh.jpg", "2021"),
(6, "Карпатський", "Ягоди шипшини, чорна горобина", "35.30",  "чай з добавками", "imgs/carp1.jpg", "2021"),
(7, "Лісовий", "Листя ожини, календули, липи", "37.00", "чай з добавками", "imgs/carp2.jpg", "2021");


insert into users values
(5, "john", "email@gmail.com", "ua",322232, "active"),
(6, "mo", "email2@gmail.com", "pl", "555555", "blocked");